[LANGUAGE]
Language=한글(한국)

[CrystalTile2-String]
;Tree
104033D=기본설정
104D112=오프셋
104BF25=타일을 픽셀단위로 조정합니다.\n미세조정 Ctrl+좌,우\n단축키：Ctrl＋G
1023641=Tile속성
102EBE9=배율
102C08C=Tile의 확대비율을 조정합니다.；단축키：Ctrl + ＋,－ (25%씩)
102B5A3=25;50;100;150;200;400;600;800;1000;2000
1022A60=연계이동
102AF2F=연계된 픽셀을 이동시에 사용합니다.\n블럭단위 이동: Ctrl+좌,우\n한행씩 이동: Ctrl+Shift+상,하\n한열씩 이동: Ctrl+Shift+좌,우
102CA5C=MAP/OAM주소
1029EF2=GBA또는 DS에 사용되는 맵의 주소를 입력합니다.
1025C96=바이트점프
102D108=Tile데이터가 비트맵형태로 변환되기전에 기록되어있는 바이트를 건너뜁니다.\n몇몇의 문자뱅크는 매 Tile의 최상단에 속성류의 데이터(코드와 같은)가 기록되어있습니다.
102C3AF=넓이
102DD9E=개별Tile의 넓이를 설정；단축키：Alt＋좌,우\n단축키: Ctrl + 8=8X8; 9=16X16
102F3E0=높이
1026A34=개별Tile의 높이를 설정；단축키：Alt＋상,하\n단축키: Ctrl + 8=8X8; 9=16X16
10220C0=Tile 형태
10270B1=Tile을 화면에 한번에 표시해주는 크기 입니다.\n단축키: Ctrl＋상,하
102F53B=단색 1bpp;NDS  1bpp;GB   2bpp;4색  2bpp;VB   2bpp;NGP  2bpp;8색 3bpp;GBA  4bpp;N64/MD 4bpp;GBA2 4bpp;GBA  8bpp;SNES 4bpp;NES  2bpp;SMS  4bpp;GBA3 Xbpp;CT0  Xbpp;16비트 RGBa;16비트 BGRa;24비트 RGB;32비트 RGBa;32비트 aBGR;리듬천국(전용);Tim2 8비트파일
102CCE0=이미지패턴
102F484=GBA또는 DS에서 사용되는 타일형태 입니다.\nTile:1234...\nObjH:123\n     456\n     789\nObjV:147\n     258\n     369\nMap:Background\n단축키:Ctrl + 1、2、3、4
1020FC3=Tile;ObjH-1234;ObjV-1324;Map
102EE12=角度
10238AC=角度:0°;角度:-90°;角度:+90°
1027992=좌우 반전
1029000=Tile의 좌측과 우측 위치를 바꿉니다.
1027C20=수평 반전
102A40C=Tile의 위와 아래 위치를 바꿉니다.
102905F=수직 반전
10285D4=Tile을 수직방향으로 뒤집습니다.
102F0FB=2/4
10216F6=Tile하나의 2/4층의 영상데이터를 더해서 접습니다.(번역미완)
105570D=Tile 폰트 에디터
10531FE=정렬방식
105ABA3=타일에 문자가 표현될 위치를 선택합니다.
1055AFA=LeftTop;CenterTop;RightTop;LeftCenter;Center;RightCenter;LeftBottom;CenterBottom;RightBottom;WhiteOnBlack;BlackOnWhite;真实颜色;适中缩放
1055787=투명도
105D918=투명효과를 줍니다.（바탕색 제거）\n선택한 색상을 투명하게 합니다.
105A99C=비활성;활성
1055C05=그림자효과
105E1A1=RightBottom: 오른쪽 아래에 그림자 효과 생성.\nRight: 오른쪽에 그림자 효과 생성.\n테두리: 문자에 외곽선 효과를 줍니다.
1053EFA=비활성;RightBottom;Right;테두리
105871C=폰트
105B0FD=문자에 사용될폰트
1052405=테두리제어
1051194=테두리효과를 사용할지를 결정합니다.
1053A53=보임;숨김
1035E0D=헥사에디터의 속성
10382AF=TBL 사용
103A3BF=TBL코드를 사용해서 헥사에디터의 오른쪽에 문자를 표시합니다.\n시스템 코드+설정코드: 시스템코드와 사용자정의 TBL 파일을 같이 표시해 줍니다. [TBL 사용]을 활성화 시켜주세요.
103579A=시스템 코드;사용자 TBL파일;시스템 코드+설정코드
103AAE8=코드반전
103EA12=2바이트문자의 상,하위 데이터를 뒤집어서 표현해줍니다.
102A99C=비활성;활성
1037CBC=시스템언어
10356ED=시스템에서 사용할 문자 코드를 설정 합니다.
103033D=정렬
103B304=데이터 구분선을 2바이트,4바이트마다 표시해줍니다.
10356DC=1바이트;2바이트;4바이트
1033565=색상문자
103D927=16진수 데이터의 색상을 그룹에 맞춰 표시해 줍니다.
103C41B=위에 설정한 대로 TBL 문서를 호출합니다.
1034370=DATA -> 팔레트 변환
10365C5=선택한 영역의 데이터를 팔레트로 변환합니다.
103B302=팔레트 -> DATA 변환
103E536=현재 사용중인 팔레트를 선택한 영역에 데이터로 붙여넣습니다.
10628B5=문서 검색 속성
1065999=시작주소
106C057=검색이 시작될 주소를 설정합니다.
106CC64=종료주소
10655AA=검색이 종료될 주소를 설정합니다.
1061B46=최단길이
1062EFD=검색될 문장의 최소길이를 설정합니다.
106B7BF=최대길이
1068204=검색될 문장의 최대길이를 설정합니다.
106773F=2바이트 정렬
106A6FE=2바이트씩 검색해서 정렬합니다.
106A99C=비활성;활성
10655F0=2바이트 문자
106DBF7=2바이트의 문자만 검색합니다.
1060061=표준문자
10671C9=규정에 맞는 문자만 검색합니다.
1060B9C=사용코드
106A3BF=TBL코드를 사용해서 헥사에디터의 오른쪽에 문자를 표시합니다.\n시스템 코드+설정코드: 시스템코드와 사용자정의 TBL 파일을 같이 표시해 줍니다. [TBL 사용]를 활성화 시켜주세요.
106579A=시스템코드;사용자 TBL 파일;시스템 코드+설정코드
106AAE8=코드반전
106EA12=2바이트 문자 검색시 상위 바이트와 하위 바이트를 바꾸어 표시합니다.
1067CBC=시스템 코드
10656ED=시스템 내장코드 형태를 설정합니다.
10690F3=스크립트 검색
106DB52=위에서 설정한 값을 기초로 문서를 검색합니다.
1062AFF=포인터 주소
1068262=포인터가 있을경우 포인터의 위치를 검색합니다.（GBA의 08000000같은 것）
1064FBE=상대 주소
106D2EB=포인터 주소와 같이 사용.활성을 사용시 포인터 상대주소를 검색합니다.절대주소가 아닐때 사용합니다.
10672C1=시작주소
106C8D1=검색이 시작될 주소를 설정합니다.
106E73C=종료주소
1065D2C=검색이 종료될 주소를 설정합니다.
1064F6F=포인터 검색 시작
1065E16=위에 설정한 값을 기초로 포인터를 검색합니다.
10653F4=문장 종료 코드 사용
10648E4=활성시 아래의 코드를 사용합니다.
1064860=문장 종료 코드
106BCD8=포인터를 포함한 문장 검색시 다음 문장이 시작되기전 종료 코드를 설정합니다.
106ED0E=문장 검색
10616DB=검색할 원본파일을 설정합니다.
105AD4C=Alpha블렌딩
105823C=영상의 Alpha 블렌딩값 설정：\n 0（투명）~ 255（불투명）\nTile 투시도가 완전한 Tile 처리에 대하여 있다.\n도트 편집기：\nCtrl키 - 화소의 A블렌딩값을 편집\nShift - 화소의 A블렌딩값을 입수
103A99C=禁用;启用

;String
86=지원하는 파일 \0*.gb;*.gbc;*.gba;*.nds;*.ids;*.ds;*.srl;*.3ds;*.n3ds;*.z64;*.n64;*.v64;*.fc;*.nes;*sfc;*.smc;*.sms;*.sdat;*.bin;*.nscr;*.pac;*.sdat;utility.bin;*.narc;*.xap;*.xapa;*.nftr;*.obt;*.arc\0GBA Roms(*.gba)\0*.gba\0N(3)ds Roms(*.nds;*.ids;*.ds;*.srl;*.3ds;*.n3ds)\0*.nds;*.ids;*.ds;*.srl;*.3ds;*.n3ds\0Nintendo 64 Roms(*.z64;*.n64;*.v64)\0*.z64;*.n64;*.v64\0어카이브(*.sdat;*.narc ...)\0*.pac;*.sdat;utility.bin;*.narc;*.xap;*.xapa;*.arc\0모든 파일 (*.*)\0*.*
F2=NDS文件头\nARM9 CPU指令\nARM7 CPU指令\nARM9 Overlay表\nARM7 Overlay表\n文件目录表\n文件分配表\n游戏信息\n未知文件\nTile文件\n声音文件\n动画文件\n内嵌的NdsRom\n调色板\n文本文件\nMAP模式的拼图数据，与NCGR、NCLR配合使用\nLZ77压缩文件\nHuffman压缩文件\n未知压缩文件\nCT2认为是对汉化有帮助的可疑文件\nOverlay文件\nCrystalTile可识别文件（如果不能立即解析，请单独打开）\n文件包\n任天堂文件包\nBMG File\n反向压缩LZ77文件\nSDK装配模块\nDS文件包\n文件夹\n文件夹(打开)\nXAPA压缩文件\nXAPA文件包

82=기본툴바
84=파일 기록 중...
85=파일 저장 중...
88=속성
89=속성\n팔레트\n즐겨찾기\n설정\n리소스
8A=팔레트 불러오기(&P)\tSPACE
8B=25\n50\n75\n100\n125\n150\n175\n200\n400\n800\n1000\n2000
8C=Map주소 불러오기(&A)\tSPACE
8D=Tile주소 불러오기(&T)\tSPACE
8E=단색 1bpp\nNDS  1bpp\nGB   2bpp\n4색  2bpp\nVB   2bpp\nNGP  2bpp\n단색 3bpp\nGBA  4bpp\nN64/MD 4bpp\nGBA2 4bpp\nGBA  8bpp\nSNES 4bpp\nNES  2bpp\nSMS  4bpp\nGBA3 Xbpp\nCT0  Xbpp\n16비트 RGBa\n24비트 RGB\n32비트 RGBa\n멜로디천국(전용)
8F=검색이 완료되었습니다.\n즐겨찾기에 추가하시겠습니까？\n이름：
90=언어파일이 없습니다.
91=크기(%d)
92=바이너리 파일(*.bin)\0*.bin\0문서파일(*.txt)\0*.txt
93=%s - 파일정보（파일크기：%d，파일카운트：%d）
94=DS 에뮬레이터 ROM
9A=원본 파일의 뒷부분은 0xDEC00621 입니다.\n뒷부분을 0xDEC00621에 맞추겠습니다.\n0xDEC00621로 수정하시겠습니까？
9B=파일이 수정되었습니다！\n정말 종료하겠습니까？（취소를 눌러 저장하실수 있습니다.）
9C=지원하는 팔레트 파일|%s;*.pal;*.act;*.nclr;*.bmp;*.gif|모든파일(*.*)|*.*||
9D=Windows팔레트 파일(*.pal)\0*.pal\0Adobe Color Table(*.act)\0*.act\0BMP 팔레트(*.bmp)\0*.bmp\0BIN 데이터(*.bin)\0*.bin
A1=코드 파일(*.txt;*.tbl)\0*.txt;*.tbl\0모든파일(*.*)\0*.*
A2=기록중입니다...
A3=\n모드읽기\n영사모드\n영사읽기
A5=행렬:%dX%d=%d(%d/%Xh)|选区:%dX%d=%d(%d/%Xh)
A8=일치하는 데이터를 찾지 못했습니다！
A9=%d항을 대체 하였습니다！
AA=번호          주소        크기（십진수）
AB=검색 결과가 9999개가 넘습니다，강제종료 합니다！
AC=%d 개의 검색결과가 있습니다.
AD=바로 여시겠습니까？
AF=모든문서(*.*)\0*.*
B1=파일명\n번호\n어드레스\n\n서브파일 정보\n파일설명
B2=정확한 코드
B3=코드가 틀립니다！\n수정 합니까？\n\t이전값:\t정확한값:\n보호영역:\t%04X\t%04X\n　상표:\t%04X\t%04X\n파일선두:\t%04X\t%04X\n　아이콘:\t%04X\t%04X
B4=포인터\n주소\n길이\n문서
B5=문서 검색 중...
BA=문서파일(*.txt)\0*.txt
BE=포인터 검색중...
BF=LZ77/HUFFMAN 압축 검색중...
C0=정의된 문자열을 발견했습니다！이후에 다시 확인하시겠습니까？
C1=정의된 문자열을 발견시\n번호로부터 자동으로 정의를 처리합니까？
C2=내보낼 정의를 선택한 후 실행하세요！
C3=불러올 정의를 선택한 후 실행하세요！
C4=실행 후 취소할 수 없습니다！\n불러옵니까？
C5=새로운 코드가 생성되었습니다. 번호표시를 추가하시겠습니까？
C8=\t - 코드페이지 %d
C9=系统默认
CA=이 파일중 몇개의 Unicode문자는 저장이 안됩니다.\n저장 옵션에 Unicode를 사용하거나\n문서에 대응하는 코드를 사용해주세요！
CC=파일이 너무큽니다！새로운 위치를 입력하세요(&V)：\n이전 위치 자료를 옮겨둔 후 \nROM을 새로 만드는것을 추천합니다.
CD=이미 %s이\n파일에 존재합니다.（교체）！\n새로운 값을 입력하시겠습니까？
D0=%d의 조건에 맞는 항목을 찾습니다.
D1=9999개 이상의 항목을 검색하였습니다！\n강제중단 합니다！
D2=파일 데이터가 너무 커서\n커서위치까지 입력될수 없습니다！
D3=파일이 외부에서 변경되었습니까？
D4=주소\n길이\n값（파일1）\n값（파일2）
D5=파일의 크기가 틀립니다！\n최소크기의 파일과 비교하시겠습니까？
D6=동일한 파일입니다！！！\n의미가 없습니다！！！
D7=파일 비교중...
D9=파일선두
DA=어드레스\n사용자 테이블
DB=자동숨김\n자동숨김
E4=헥사코드\nARM9:ARM명령\nARM9:THUMB명령\nARM7:ARM명령\nARM7:THUMB명령
E5=기본
E6=잘못된 명령！
E8=NDS파일이 너무큽니다.불러오지 못합니다！
E9=소리파일\n절대경로\n상대경로\n크기\n목록정보
EA=검색할 문자를 입력하세요\n“*、?”등의 와일드카드 지원）：
EB=%d개의 항목이 검색되었습니다.\n총 %d 자
EC=어떤 행의 코드를 가져옵니까？
ED="구조변경 "
EE=새로운 크기를 입력하세요.\n문서를 넣을수 없어서 이동한다면.
EF="정위치 "
F0=특정 키워드를 포함하는 파일을 내보냅니다.
F1=샘플링 율을 입력해 주세요.
F6=새도구
F7=실행파일(*.exe)\0*.exe\0모든파일(*.*)\0*.*
F8=최대 32개까지 추가 가능합니다！\n도구를 더 추가하시려면，이전 목록중 한개를 삭제하세요。
F9=강제 중단합니다！\n조작이 완료되지 않았습니다.
FA=강제 중단합니다！\n저장이 완료되지 않았습니다.
FB=외부 도구 툴바
FC=포멧:\n8x8\n8,8
FE=메모리에 데이터 기록을 실패하였습니다.외부프로그램에서 사용중 인것 같습니다！
FF=DS 에뮬레이터 메인 메모리
100=치우침\n십진수\n십육진수
101=새로운 값을 입력하세요:\n기본 10진수, 접두사 “0x”는 16진수로 판단.
102=치트 추카 EC코드\n헥사 주소:16진수\n000000:11 / 000000:4444 / 000000:88888888
103=에뮬레이터 메뉴에 간체를 표시합니까？\n만약 기계에 간체가 표시되지 않는다면...
104=<<에뮬레이터를 구동 시킨 후，ROM을 기록해야 에뮬레이터의 메모리에 들어갈수 있습니다.>>
109=파일명\n절대위치\n상대위치\n크기
10A=파일명\n번호\n절대위치\n상대위치\n크기
10B=알수없는 파일형식 이므로\n테이블에 기록할 수 없습니다.\n원본파일보다 클수없습니다！\n 아니면, 단독파일로(DS파일시스템에서) 확인해 보십시오.
3EE=폰트색을 선택하세요.
3EF=배경색을 선택하세요.
3F0=그림자/색을 선택
43C=동시에 여러항목을 입력시 “,”로 구분합니다.
486=CPU:  입구부호  RAM입구  RAM복사 크기\r\nARM9:%08X %08X %08X %08X\r\nARM7:%08X %08X %08X %08X\r\n로딩 프로세서:复制"크기"바이트"입구코드"형"RAM복사"\r\nPC=RAM入口
8004=Ctrl+Shift+W: 상위메뉴 Ctrl+W: 하위메뉴; Tab/더블클릭: TileEditor\nTileView
8005=Ctrl+Shift+W: 상위메뉴 Ctrl+W: 하위메뉴; Ctrl+H\nHexEditor
8006=Ctrl+Shift+W: 상위메뉴 Ctrl+W: 하위메뉴\nAsmView
8007=Ctrl+Shift+W: 상위메뉴 Ctrl+W: 하위메뉴 Tab/Esc: TileView\nTileEditor
8008=Ctrl+Shift+W: 상위메뉴 Ctrl+W: 하위메뉴\nScriptView
800C=격자 표시 유무설정; Shift+G\n격자
800D=색 맞추기、팔레트 파일을 불러옵니다.색 선택\n팔레트
801B=내보내기\n내보내기
8024=가져오기（만약 잘못 입력되면 Ctrl키를 눌러주세요.）\n가져오기
803A=Tile크기를 자동으로 화면에 맞춥니다.; 열:Shift+좌,우 행:Shift+상,하
803B=테이블 파일을 기록합니다.; Ctrl+T\n테이블 가져오기
8060=컨트롤형식:>컨트롤길이,컨트롤 길이는 길이가 0일때 제어를 종료합니다.
8066=2바이트 정렬\n2바이트 정렬
8067=4바이트 정렬\n4바이트 정렬
8069=DATA를 색상으로 표시\n색상표시
806D=2진법으로 설치\n바이너리 화
8070=상위 바이트와 하위 바이트 위치를 바꿉니다.\n코드반전
8083=선택된 영역의 데이터를 팔레트로 변환합니다.（색상수는 정렬방식에 기여합니다.）\nDATA -> 팔레트 변환
8084=선택된 위치에 현재 팔레트를 데이터화 시킵니다.（색상수는 정렬 방식에 기여합니다.더블클릭으로 색상을 변경 할 수 있습니다.）\n팔레트 -> DATA 변환
80A2=NDS파일의 정보를 봅니다.\nNDS파일
80AE=ROM내부의 대사를 검색합니다.\n대사검색
80AF=지정된 크기의 대사를 검색합니다，또한 포인터가 존재하는 문서를 Script 목록에 저장합니다.
80B4=포인터검색（ROM용량이 크면 속도가 느려질수 있습니다.）\n포인터검색
80B7=주소가 없는 포인터를 삭제합니다.
80C0=이전에 저장한 파일을 엽니다.（적당한 코드형을 선택하세요）
80C2=포인터가 없는 항목을 검사합니다.
80C4=문장의 길이가 홀수인 항목을 검사합니다.
80C6=문장의 길이가 짝수인 항목을 검사합니다.
80C8=문장의 최소 길이 항목을 검사합니다.
80CA=문장의 최대 길이 항목을 검사합니다.
80CC=문장의 주소가 홀수인 항목을 검사합니다.
80CE=문장의 주소가 짝수인 항목을 검사합니다.
80D0=오류문자를 검색합니다.（조금 부정확）
80D2=문서내부의 특정문자를 포함하는 항목을 검사합니다.（문자는 테투리가 표시됩니다）
80D4=선택된 항목을 반전선택 합니다.
80D8=보유한 항목을 검사합니다
80DA=보유한 항목의 검사를 취소합니다
810D=2개의 문서의 차이를 바이너리로 검색합니다.
8114=정상적인 종료코드로 끝난 문서만 검색합니다.（기초시계만 효과적으로 사용；정의：>Ctrl,0）\n컨트롤끝에
8117=문서에 존재하는 캐릭터 파일이 생성된 통계를 냅니다.
8119=문서의 코드를 변경합니다.
815F=실행 취소한 명령을 다시 실행합니다.\n복구
8172=파일내부의 서브 파일들을 검색합니다.
81C7=외부 툴바를 표시하거나 숨김니다.\n외부도구 틀 잘라내기
81DB=외부 프로그램의 메모리 데이터를 갱신합니다.
8207=속성윈도우를 표시하거나 숨김니다.\n속성창 잘라내기
8217=DS 펌웨어에 사용자 정보를 설정합니다.
E001=http://bg.tgb.net.cn [시스템 리소스 사용률：%dKb]
8221=Tile오른쪽 아래에 Tile번호를 표시합니다.
95=초기검색어를 입력하세요：
96=최대 %개의 파일을 엽니다！
99=압축하는중...
9E=LZ77(10,vram) 파일(*.lz77)\0*.lz77\0LZ77(10) 파일(*.lz77)\0*.lz77\0LZ77(11) 파일(*.lz77)\0*.lz77\0HUFFMAN 파일(*.huff)\0*.huff\0Yaz0 파일(*.yaz0)\0*.yaz0\0rl 파일(*.rl)\0*.rl
9F=Tile 공간이 MAP데이터를 수정하는것 같이 할당합니까？\n충분한 공간이 있어야 합니다.아니면 MAP이 관장하는 TILE 주소를 직접 입력하여야 합니다.\n（불러올때 문제가 발생할 수 있습니다.）
A0=Tile공간 재설정\n주소:%08X-%08X\n크기:%d바이트 (%d개 Tile)
110=불러오는중...
A4=내보낼 타일의 범위와 파일 이름을 입력해 주세요：\n형식：시작번호,종료번호,[접두사]<%d>[접미사]<.bmp>\n[] 선택입력 <> 필수입력
8227=1대1 타일을 단독 비트맵 파일로 내보냈습니다.
A6=화소의 고유 Alpha블렌딩 정보를 보류하시겠습니까？
AE=적=%03d,녹=%03d,쪽=%03d,Alpha블렌딩=%03d
97=지원하는 그림 파일
B0=CrystalTile 파일 정보 수집(*.ctf)\0*.ctf
B6=收藏夹项目超过1000个！
B7=해제 실패！
B8=您选择的文件已经是压缩的ARM9文件了\n或者文件格式错误\n请使用导入功能导入！
B9=다량의 파일 불러오기(압축)：%s\n在列表中没有找到与之对应的文件！
BB=重新分配Overlay文件内存位置以及空间大小:\n格式:nnnnnnnn,size
BC=; RAM주소:%08X RAM크기=%d
BD=한개의 폴더를 선택 해 주세요.
C6=Wave(*.wav)\0*.wav
C7=请输入新建文件的大小（字节）：
CB=NFTR字库(*.nftr)\0*.nftr\0所有文件(*.*)\0*.*
D8=插入文件到：/%s
DC=文件名超长！
DD=文件名重名，请指定另一文件名！
DE=重新分配FNT大小失败！
DF=重新分配FAT大小失败！
E0=申请文件空间失败！
CF=按对齐方式将%dX%d位图，砖块对砖块切割为：%dX%d（Alt+Shift＋上下左右）
E1=成功生成NEF文件：\n%s\n%s\n只要和游戏在同一目录，NO$GBA即可载入符号。
E2=节\n帧数\n时间\n大小\n播放模式
E3=禁止\n正向\n正向循环\n逆向\n逆向循环\n静态图片
F3=这是一个扩展调色板（包含十六个二百五十六色调色板）
E7=在位置 0x%08X 处发现第%d个病毒：\n%s\n现已被杀除！！！
FD=http://bg.tgb.net.cn/index.htm
106=识别率：%d。\n耗时：%d秒。
107=请输入模块的目的地址与静态数据大小：
10C=汉化(&H)\n图形(&G)
10D=获取接口失败！
10E=插入演示数据失败！
10F=插入演示模块失败！
111=声音文件格式错误！\n只支持音频流不大于768Kb的WAV文件。\n请自行使用声音处理软件进行转换。
112=请输入您要查找的Nitro SDK库函数(区分大小写):
113=您要查找的Nitro SDK库函数入口地址为:

;Menu

[CrystalTile2-MENU145]
804C=문자(&T)
804E=배경(&B)
8050=음영(&S)
8131=TLP
8132=조합
8133=회색계열
8134=회색계열2
8163=ARM9:ARM명령
8164=ARM9:THUMB명령
8165=ARM7:ARM명령
8166=ARM7:THUMB명령
8093=내보내기(&E)
8094=가져오기(&I)
8159=MAP 보기 (&M)
821B=식별불가
81CF=NFTR 폰트 정보 불러오기(&L)
81D0=NFTR 폰트 정보 변경(&C)
822B=압축해제(&U)...
822D=압축(&C)...
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=16MBits
8248=32MBits
8249=64MBits
817B=复制文本到剪贴板(&C)
8230=分配&Overlay文件位置与空间
825D=用NFT&R编辑器打开...
825F=插入文件(&A)...
8269=多媒体编辑器(&M)...
8275=NDS自加载模块编辑器(&M)...
8272=生成NFTR字库
8273=生成RFNT字库

[CrystalTile2-MENU129]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E102=닫기(&C)
E103=저장(&S)\tCtrl+S
E104=다른 이름으로 저장(&A)
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E12B=실행 취소(&U)\tCtrl+Z
815F=반복(&R)
E123=잘라내기(&T)\tCtrl+X
E122=복사(&C)\tCtrl+C
E125=붙여넣기(&P)\tCtrl+V
E12A=모두선택(&A)\tCtrl+A
8C=이동(&G)\tCtrl+G
801B=이미지 내보내기(&E)\tCtrl+E
8024=이미지 가져오기(&I)\tCtrl+I
803B=폰트 삽입(&T)\tCtrl+T
A0=폰트 설정(&F)...
81DB=메모리 스냅샷 새로 고침(&N)
M8A4E=편집(&E)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
8004=타일뷰어(&I)\tF5
8005=헥스에디터(&H)\tF6
8006=ASM 뷰어(&A)\tF7
8007=타일편집기(&L)\tF8
8008=텍스트 검색(&S)\tF9
800C=격자(&G)\tShift+G
8221=Tile 일렬번호 표시(&N)
803A=타일 크기 창에 맞추기 (&L)
8138=Wannya
8139=White
813A=black
813B=Box
MAC6F=무늬(&B)
M2051=보기(&V)
808C=LZ77/HUFFMAN 데이터 압축(&C)
810D=문서 비교 (&O)
80A2=NDS 파일 시스템 정보(&I)\tCtrl+N
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
8660=외부 도구(&E)...
M2799=도구(&T)
84D0=추가/정리 <책갈피>(&A)...\tCtrl+Q
M9A7=책갈피(&C)
M693C=插件(&P)
E130=새창(&N)
E132=계단식 배열(&C)
E133=가로 바둑판식 배열(&T)
E134=세로 바둑판식 배열(&V)
E131=순차 배열(&A)
8185=속성\tAlt+Enter
8186=팔레트(&P)\tCtrl+P
8187=기본 설정으로(&D)\tF1
MA7CE=창(&W)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
8227=1대1 내보내기(&O)...
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
M7150=新建(&N)
824A=自定义(&C)...
8250=追加文件(&A)...
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...
826F=字模识别(&R)...
8283=拼图面板(P)...

[CrystalTile2-MENU211]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E102=닫기(&C)
E103=저장(&S)\tCtrl+S
E104=다른 이름으로 저장(&A)
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E12B=실행 취소(&U)\tCtrl+Z
815F=반복(&R)
E122=복사(&C)\tCtrl+C
E125=붙여넣기(&P)\tCtrl+V
801B=이미지 내보내기(&E)\tCtrl+E
8024=이미지 가져오기(&I)\tCtrl+I
8083=DATA -> 팔레트 변환(&P)
8084=팔레트 -> DATA 변환(&D)
81DB=메모리 스냅샷 새로 고침(&N)
M8A4E=편집(&E)
8078=찾기(&F)...\tCtrl+F
807F=다음찾기(&N)\tF3
807A=복구(&R)...\tCtrl+R
8C=이동(&G)\tCtrl+G
8190=ARM&9 포인터
8191=ARM&7 포인터
80E0=연관검색(&E)...
8088=LZ77/HUFFMAN압축 검색(&L)...
M42C9=검색(&S)
8060=TBL 선택(&S)...
A6=TBL 사용...(&T)\tCtrl+T
816F=기본정의 코드 사용(&C)
8070=코드변환(&S)
258=시스템 기본설정(&D)
MC36A=코드(&E)
81C8=폰트 설정(&F)...
M9E93=TBL (&T)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
8004=타일뷰어(&I)\tF5
8005=헥스에디터(&H)\tF6
8006=ASM 뷰어(&A)\tF7
8007=타일편집기(&L)\tF8
8008=텍스트 검색(&S)\tF9
8065=1바이트씩 정렬(&1)
8066=2바이트씩 정렬(&2)
8067=4바이트씩 정렬(&4)
8069=색상 문자(&C)
8138=Wannya
8139=White
813A=black
813B=Box
MAC6F=무늬(&S)
M2051=보기(&V)
810D=문서 비교 (&O)
808A=LZ77/HUFFMAN 압축 해제(&U)
808C=LZ77/HUFFMAN 데이터 압축(&C)
80A2=NDS 파일 시스템 정보(&I)\tCtrl+N
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
81E0=치트 검색(&F)
8215=CRC&16 연산
8216=CRC&32 연산
8660=외부 도구(&E)...
M2799=도구(&T)
84D0=추가/정리 <책갈피>(&A)...\tCtrl+Q
M9A7=책갈피(&A)
M693C=插件(&P)
E130=새창(&N)
E132=계단식 배열(&C)
E133=가로 바둑판식 배열(&T)
E134=세로 바둑판식 배열(&V)
E131=순차 배열(&A)
8185=속성\tAlt+Enter
8186=팔레트(&P)\tCtrl+P
8187=기본 설정으로(&D)\tF1
MA7CE=창(&W)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
824A=自定义(&C)...
8250=追加文件(&A)...
M7150=新建(&N)
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...

[CrystalTile2-MENU230]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E102=닫기(&C)
E103=저장(&S)\tCtrl+S
E104=다른 이름으로 저장(&A)
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E12B=실행 취소(&U)\tCtrl+Z
815F=반복(&R)
801B=이미지 내보내기(&E)\tCtrl+E
8024=이미지 가져오기(&I)\tCtrl+I
81DB=메모리 스냅샷 새로 고침(&N)
M8A4E=편집(&E)
8C=이동(&G)\tCtrl+G
8190=ARM&9 포인터
8191=ARM&7 포인터
8193=추적(&F)\tAlt+오른쪽 커서
8195=추적 취소(&U)\tAlt+왼쪽 커서
M42C9=검색(&S)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
8004=타일뷰어(&I)\tF5
8005=헥스에디터(&H)\tF6
8006=ASM 뷰어(&A)\tF7
8007=타일편집기(&L)\tF8
8008=텍스트 검색(&S)\tF9
8138=Wannya
8139=White
813A=black
813B=Box
MAC6F=무늬(&S)
M2051=보기(&V)
808C=LZ77/HUFFMAN 데이터 압축(&C)
810D=문서 비교 (&O)
80A2=NDS 파일 시스템 정보(&I)\tCtrl+N
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
81E0=치트 검색(&F)
8660=외부 도구(&E)...
M2799=도구(&T)
84D0=추가/정리 <책갈피>(&A)...\tCtrl+Q
M9A7=책갈피(&A)
M693C=插件(&P)
E130=새창(&N)
E132=계단식 배열(&C)
E133=가로 바둑판식 배열(&T)
E134=세로 바둑판식 배열(&V)
E131=순차 배열(&A)
8185=속성\tAlt+Enter
8186=팔레트(&P)\tCtrl+P
8187=기본 설정으로(&D)\tF1
MA7CE=창(&W)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
824A=自定义(&C)...
M7150=新建(&N)
8250=追加文件(&A)...
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...

[CrystalTile2-MENU212]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E102=닫기(&C)
E103=저장(&S)\tCtrl+S
E104=다른 이름으로 저장(&A)
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E12B=실행 취소(&U)\tCtrl+Z
815F=반복(&R)
8C=이동(&G)\tCtrl+G
8032=문서삽입(&E)\tCtrl+E
803B=폰트 삽입(&T)\tCtrl+T
81DB=메모리 스냅샷 새로 고침(&N)
M8A4E=편집(&E)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
8004=타일뷰어(&I)\tF5
8005=헥스에디터(&H)\tF6
8006=ASM 뷰어(&A)\tF7
8007=타일편집기(&L)\tF8
8008=텍스트 검색(&S)\tF9
800C=격자(&G)\tShift+G
8138=Wannya
8139=White
813A=black
813B=Box
MAC6F=무늬(&S)
M2051=보기(&V)
808C=LZ77/HUFFMAN 데이터 압축(&C)
810D=문서 비교 (&O)
80A2=NDS 파일 시스템 정보(&I)\tCtrl+N
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
8660=외부 도구(&E)...
M2799=도구(&T)
84D0=추가/정리 <책갈피>(&A)...\tCtrl+Q
M9A7=책갈피(&A)
M693C=插件(&P)
E130=새창(&N)
E132=계단식 배열(&C)
E133=가로 바둑판식 배열(&T)
E134=세로 바둑판식 배열(&V)
E131=순차 배열(&A)
8185=속성\tAlt+Enter
8186=팔레트(&P)\tCtrl+P
8187=기본 설정으로(&D)\tF1
MA7CE=창(&W)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
824A=自定义(&C)...
M7150=新建(&N)
8250=追加文件(&A)...
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...

[CrystalTile2-MENU213]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E102=닫기(&C)
E103=저장(&S)\tCtrl+S
E104=다른 이름으로 저장(&A)
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E122=복사(&C)\tCtrl+C
80B5=선택 프로젝트 삭제(&D)\tDel
80B7=선택 프로젝트 제외 삭제(&V)
E12A=모두선택(&A)\tCtrl+A
81E2=새로운 형태 추출(&X)...
801B=이미지 내보내기(&E)\tCtrl+E
8024=이미지 가져오기(&I)\tCtrl+I
80C0=문서열기(&O)...\tAlt+O
M8A4E=편집(&E)
80C2=무효포인터(&P)
80C4=짝수길이의 문서(&S)
80C6=홀수길이의 문서(&D)
80C8=최소길이 보다 짧은 문서(&L)
80CA=최대길이 보다 긴 문서(&H)
80CC=홀수 번지열의 문서(&A)
80CE=짝수 번지열의 문서(&O)
80D0=빠른 문법 검사(&T)
80D2=특정 문자 포함(&W)
80D4=반전선택(&U)
80D8=프로젝트 검색(&C)
80DA=검색 취소(&N)
80DC=검색된 프로젝트 삭제(&R)
80DE=검색된 프로젝트 추출(&E)
MA1BF=검열(&I)
80AE=대사검색(&S)
80AF=폴더 전체검색(&F)...
80B9=2바이트 정렬(&A)
80BD=2바이트 문자(&W)
8114=종료코드 제어(&E)
80B4=포인터 검색(&P)
C7=프로젝트 검색(&F)\tCtrl+F
E124=하위검색(&N)\tF3
M42C9=검색(&S)
8060=TBL 선택(&S)...
A6=TBL 사용...(&T)\tCtrl+T
816F=기본정의 코드 사용(&C)
8070=코드변환(&S)
258=시스템 기본설정(&D)
MC36A=코드(&E)
8117=통계(&O)...
M9E93=TBL (&T)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
8004=타일뷰어(&I)\tF5
8005=헥스에디터(&H)\tF6
8006=ASM 뷰어(&A)\tF7
8007=타일편집기(&L)\tF8
8008=텍스트 검색(&S)\tF9
M2051=보기(&V)
808C=LZ77/HUFFMAN 데이터 압축(&C)
810D=문서 비교 (&O)
80A2=NDS 파일 시스템 정보(&I)\tCtrl+N
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
8660=외부 도구(&E)...
M2799=도구(&T)
E130=새창(&N)
E132=계단식 배열(&C)
E133=가로 바둑판식 배열(&T)
E134=세로 바둑판식 배열(&V)
E131=순차 배열(&A)
8185=속성\tAlt+Enter
8186=팔레트(&P)\tCtrl+P
8187=기본 설정으로(&D)\tF1
MA7CE=창(&W)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
80B0=BMG파일대사 검색(&B)
8172=서브파일 정렬(&S)...\tF2
8246=&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
824A=自定义(&C)...
M7150=新建(&N)
8250=追加文件(&A)...
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...
M693C=插件(&P)

[CrystalTile2-MENU128]
E101=열기(&O)\tCtrl+O
90A9=<<NODS>>
MD797=DS 에뮬레이터에서(&D)...
E110=최근 문서
E141=끝내기(&X)\tAlt+F4
M65EA=파일(&F)
E800=기본 툴바(&T)
8207=특성창(&O)
81C7=외부 툴바(&E)
E801=상태바(&S)
M2051=보기(&V)
808C=LZ77/HUFFMAN 데이터 압축(&C)
810D=문서 비교 (&O)
8217=DS 펌웨어 사용자 설정(&D)
8119=텍스트 코드 변환(&S)
8660=외부 도구(&E)...
M2799=도구(&T)
84D0=추가/정리 <책갈피>(&A)...\tCtrl+Q
M9A7=책갈피(&A)
M693C=插件(&P)
E140=CrystalTile2에 대하여(&A)...
MC506=도움(&H)
8246=&&8MBits
8247=&16MBits
8248=&32MBits
8249=&64MBits
824A=自定义(&C)...
M7150=新建(&N)
8254=&NFTR编辑器...
8256=&LZ批量压缩...
826B=多媒体编辑器(&M)...

[CrystalTile2-MENU146]
808D=일괄 압축해제(&A)
808E=압축해제(&U)
808F=정지(&B)
8090=삭제(&D)\tDel
473=저장...
MA981=&LZ77
442=검색(&F)
443=다음검색(&N)

[CrystalTile2-MENU150]
8093=내보내기(&E)...
81A0=특정파일 가져오기 (&K)...
8094=가져오기(&I)...
8159=맵 보기(&M)
821B=식별불가
8095=롬 분활(&S)...
8096=롬 생성(&B)...
8219=롬 고정(&F)
8092=새로고침(&R)
M65EA=파일(&F)
8097=CRC 체크(&R)...
8098=타이틀 정보(&T)
817B=클립보드로 복사(&C)
8534=<<구조확장>>
MC5A2=파일구조 크기 개정(&S)
81CF=NFTR 폰트 정보 불러오기(&L)
81D0=NFTR 폰트 정보 변경(&C)
8211=게임 아이콘 보기(&S)
8213=아이콘 팔레트 갱신(&P)
M8A4E=편집(&E)
8091=주소 이동(&A)
80A8=파일 이동(&I)
8598=<<헤더 이동>>
ME653=헤더(&G)
8190=ARM9 포인터 (&9)
8191=ARM7 포인터 (&7)
8177=파일 검색(&F)
817D=다음 검색(&N)\tF3
817F=다음 비슷한 파일(&!)\tF2
M3F77=이동(&G)
822B=압축해제(&U)...
822D=압축(&C)...
8230=분할된 Overlay파일의 위치(&O)
8238=디렉토리(&T)
8239=리스트(&L)
823A=디렉토리+리스트(&D)
M2051=목록보기(&V)
8172=서브파일 정렬(&S)...\tF2
ME4F8=多媒体(&M)
81BF=재생(S&PACE)
81C1=정지(&S)
825D=用NFT&R编辑器打开...
825F=插入文件(&A)...
8261=&NEF符号表编辑器...
8269=多媒体编辑器(&M)...
826D=杀毒(&V)
8275=NDS自加载模块编辑器(&M)...
829A=NDS内存管理器(&G)...
829C=查找Nitro &SDK库函数入口...

[CrystalTile2-MENU257]
81FD=내보내기(&E)...
8201=가져오기(&I)...
821B=식별불가
8204=갱신(&R)
M65EA=파일(&F)
822B=解压(&U)...
822D=压缩(&C)...
822E=编辑(&E)

[CrystalTile2-MENU234]
81FD=내보내기(&E)...
8201=가져오기(&I)...
8204=갱신(&R)
M65EA=파일(&F)
81B4=모노(&M)
81B5=스테레오(&S)
M4DF3=스테레오(&S)
81B6= 4-bit
81B7= 8-bit
81B8=16-bit
MB4D0=비트율(&B)
81B9=&11.025 kHz
81BA=&22.05  kHz
81BB=&44.1   kHz
81BC=4&8     kHz
81BD=&96     kHz
81BE=사용자정의(&C)...
MAC03=샘플링(&R)
MF479=소리(&S)
81BF=재생(S&PACE)
81C1=정지(&S)
8233=해독(&D)...
8234=코드(&N)...

[CrystalTile2-MENU296]
8291=清空(&N)
8287=网格(&G)
8285=导出(&E)...
828B=导入(&I)...
828D=水平翻转(&H)
828F=垂直翻转(&V)
8295=删除(&D)

;Dialog

[CrystalTile2-DLG231]
Caption=
44B=이름(&N)
416=추가
418=삭제
419=내보내기
41A=가져오기

[CrystalTile2-DLG132]
Caption=
3EE=문자
3EF=배경
3F0=음영
3F2=팔레트
3F3=가져오기
3F4=내보내기
45A=문자

[CrystalTile2-DLG163]
Caption=
455=기본 코드페이지(&C)
456=주소동기(&A)
457=배경무시(&B)
458=기본 팔레트(&P)
459=리소스 경로(&R):
43A=..

[CrystalTile2-DLG153]
Caption=
453=미리보기(&P)：
454=코드(&E):

[CrystalTile2-DLG265]
Caption=DS 펌웨어 사용자 설정(가용 폰트가 BIOS내에 있어야 합니다.)
43E=펌웨어(&F)
446=별명(&N) (10):
447=메세지(&M) (26):
448=생일(&B) (m:d):
449=색상(&C) (0-15):
44A=언어(&L):
440=사용자 설정1
441=사용자 설정2
1=업데이트(&U)
2=종료(&X)

[CrystalTile2-DLG235]
Caption=외부도구
1=확인
2=취소
45E=도구:
420=추가(&A)
421=삭제(&D)
422=위(&U)
423=아래(&D)
45F=주석(&C):
460=코멘트(&C):
426=&...
461=변수(&R):

[CrystalTile2-DLG100]
Caption=CrystalTile2에 대하여
40F=메일주소\nmailto:CrystalTile@163.COM
410=천사 중국어 팀 홈페이지\nhttp://www.tgb.net.cn/angel
452=한글번역 : OverHEAT_Devil\n이 프로그램은 타일및 도트정보를 수정/연구하기 위하는 툴 입니다.
411=업데이트\nhttp://bg.tgb.net.cn
4AA=安装组件(&I)
4AB=卸载组件(&U)

[CrystalTile2-DLG159]
Caption=실시간 검색 - 
45D=변수(&V):
45B=옵션(&O):
439=4 Bytes
43A=1 Bytes
43B=2 Bytes
445=고저치환
43F=십진수
440=십육진수
441=문자열
447=아래
444=저장(&S)
43D=추가(&A)
43E=삭제(&D)
442=검색(&S)
443=지우기(&C)
45C=범위(&R):

[CrystalTile2-DLG144]
Caption=LZ77/HUFFMAN 데이터 검색 - 
44E=플래그(&F)[1n/20]:
450=크기(&I):
44F=스텝(&S):
470=아래로(&D)
467=특수기호(&S)
472=""&Yaz0""
471=""&LZ77""

[CrystalTile2-DLG162]
Caption=파일압축
44C=파일&1：
3F7=...
44D=파일&2：
3F8=...
3FA=압축(&C)

[CrystalTile2-DLG147]
Caption=NDS 파일시스템 정보 - 

[CrystalTile2-DLG148]
Caption=타이틀정보（BIOS에 사용된 문자를 표현）
473=일어
474=영어
475=불어
476=독일어
477=이탈리아어
478=스페인어
1=갱신(&U)
2=취소(&C)

[CrystalTile2-DLG269]
Caption=에뮬레이터 엔진
462=수동검색(&S)
465=메모리 경계(&F):
445=키워드 검색(&K)
446=★

[CrystalTile2-DLG254]
Caption=치트 검색엔진
444=값(&V)：
42E=검색(&F)
435=복원(&R)
437=저장(&S)
445=데이터 유형(&T):
430=8비트
431=16비트
432=32비트
433=십진수
434=십육진수
438=삭제(&D)
43B=추가(&A)

[CrystalTile2-DLG130]
Caption=
46B=퀵 모드(&F)(수정시 바로저장，작업취소 불가능)
427=여러 파일(&M)
452=드래그 드롭으로 파일 추가，더블클릭으로 제거 가능.
4EF=↑记住此文件夹(&A)

[CrystalTile2-DLG232]
Caption=CrystalTile2
41D=값을 입력하세요(&V)：
1=확인
2=취소

[CrystalTile2-DLG230]
Caption=명령을 개정한다
1=확정
2=취소

[CrystalTile2-DLG274]
Caption=NFTR字库编辑器
48A=创建(&C)
470=码表(&T)...
4C4=字模(&F)
480=颜色数：
483=宽高(&R)：
476=字体(&F)...
489=查看(&V)
478=&NFTR...
1=生成字库(&B)...
479=修改N&FTR...
47A=导出(&E)...
487=编码(&E)：
48F=标记
48C=垂直写(&V)
490=角度：
48E=模糊
488=LC字库
493=类型(&T)：

[CrystalTile2-DLG278]
Caption=DS Intro编辑器
49E=添加(&A)
49F=删除(&R)
4A0=上移(&P)
4A1=下移(&O)
496=图片(&F)
498=上屏(&U)：
49A=...
497=下屏(&D)：
49B=...
4A9=等待(&W)：
49D=秒／零秒等待按键
1=插入(&I)
4A2=背景音乐(&B)
4DD=循环播放(&L)

[CrystalTile2-DLG283]
Caption=NEF符号表编辑器
4B1=地址(&O)
4B2=符号(&S)
4B9=请耐心等待一至两分钟……
4AE=添加
4B0=删除(&D)
4B3=NitroSDK 符号表
4B4=NitroSDK&3
4B5=NitroSDK&4
4BB=MONGOOSE3
4B6=MONGOOSE4
4B8=对重定义符号进行编号(&R)
4B7=搜索(&F)
1=生成(&B)
4BA=过滤器
4BD=OS
4BE=GX
4BF=G2
4C0=G3
4C1=G3X
4C2=MI
4C3=FX
4C4=MTX
4C5=VEC
4C6=CP
4C7=PAD
4C8=TP
4C9=MIC
4CA=PM
4CB=PRC
4CC=RTC
4CD=SND
4CE=FS
4CF=SVC
4D0=VIB
4D1=WM
4D2=WBT
4D3=MB
4D4=EXT
4D5=ENV
4D6=STD
4D7=MATH
4D8=CARD
4D9=CTRDG
4DA=OTHER
4DB=NNS
4DC=全选(&A)
4DD=多媒体(&M)
4DE=输入输出
4DF=文件系统
4BC=快选

[CrystalTile2-DLG284]
Caption=多媒体编辑器
4BF=完整显示(&A)...
4C0=右击动画可以保存（IE）
4C1=速率

[CrystalTile2-DLG287]
Caption=字模识别（OCR）
4D0=清空→
4D2=保存↓
4D4=无编码
4D5=系统编码
4D6=索引一
4D7=索引二
4C6=识别
4C7=识别整页
4CC=学习(&X)
4CF=复位(&R)

[CrystalTile2-DLG290]
Caption=NDS自加载模块编辑器
4D9=加载地址(&A):
4DB=静态空间(&S):
4DC=添加(&A)
4DD=删除(&D)
1=确定(&O)
2=取消(&C)
3=演示(&D)...

[CrystalTile2-DLG294]
Caption=Intro接口编辑器
1=确定
4DE=必要函数
4DF=768Kb有限长度声音版
4E0=完整版
2=取消
4EE=带 * 号的函数说明CT2有替代的函数

[CrystalTile2-DLG295]
Caption=拼板

[CrystalTile2-DLG297]
Caption=NDS内存管理器
1=确定
2=取消
4F0=主内存(&M)
4F1=&TCM
3=恢复(&R)

;CTUtil

[CTUtil-String]
7D1=游戏标题：\n%s\n编号（区域）：%s(%s)\n开发商：%s\n修改日期：%d-%d-%d %02d:%02d\n文件大小：%d(%dMBiTS)
7D2=NITRO ROM Image
7D3=效验码错误！是否修正？
7D4=效验码无误。

[CTUtil-DLG102]
Caption=NDSROM属性
7DB=标题：
7DC=编号：
7DD=大小：
7DE=开发商：
7DF=已用空间:
7E0=Secure Area CRC:
7E1=Logo CRC:
7E2=Header CRC:
7E3=Banner CRC:
7D7=验证(&C)
7D9=点击图标保存
